
/* Class = "NSWindow"; title = "Z-Map Blur"; ObjectID = "1"; */
"1.title" = "Z-Map Bulanıklaşması";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "226"; */
"226.title" = "İptal";

/* Class = "NSButtonCell"; title = "Load Map From File"; ObjectID = "308"; */
"308.title" = "Dosyadan Harita Yükle";

/* Class = "NSButtonCell"; title = "Invert"; ObjectID = "90u-L0-6Rg"; */
"90u-L0-6Rg.title" = "Ters çevir";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Fl0-nZ-ahO"; */
"Fl0-nZ-ahO.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "qcQ-lD-v4y"; */
"qcQ-lD-v4y.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "wCl-n6-vg1"; */
"wCl-n6-vg1.ibShadowedToolTip" = "Ayna görünümü";
